[
  {
    "id": 1,
    "title": "Longevidad",
    "defaultWish": "Deseo que caminemos juntos por el 2026 y terminemos juntos. Tú a mi lado. Ahora y siempre.",
    "defaultSong": "Love of my life - Queen"
  },
  {
    "id": 2,
    "title": "Aventura y Viajes",
    "defaultWish": "Deseo que vivamos muchas aventuras juntos en 2026. Reino Unido, Nueva York. Tal vez más. Pero estar contigo, en silencio, sigue siendo una aventura para mí.",
    "defaultSong": "Touching Yourself - The Japanese House"
  },
  {
    "id": 3,
    "title": "Carrera y Éxito",
    "defaultWish": "Deseo que tengamos un año exitoso, llegando a donde queremos estar en nuestras carreras. Para que tengamos los medios de vivir el 2026 juntos en abundancia.",
    "defaultSong": "Talk Talk - Charli XCX"
  },
  {
    "id": 4,
    "title": "Felicidad",
    "defaultWish": "Deseo hacerte feliz. Todos los días del 2026. Despertarte con sonrisas y acostarte con alegría.",
    "defaultSong": "I'm in love with you - The 1975"
  },
  {
    "id": 5,
    "title": "Vínculo de por Vida",
    "defaultWish": "Deseo que tengamos una experiencia juntos que nunca hayamos vivido. Algo de nuestra 'lista de sueños' que queremos lograr en 2026. Lo hacemos juntos.",
    "defaultSong": "Can't take my eyes off you - Frankie Valli"
  },
  {
    "id": 6,
    "title": "Familia y Amigos",
    "defaultWish": "Deseo que podamos integrarnos a nuestras familias. He conocido a tu mamá y hermano, pero espero llevarte a conocer la mía en 2026.",
    "defaultSong": "This Twilight Garden - The Cure"
  },
  {
    "id": 7,
    "title": "Navidad",
    "defaultWish": "Deseo que podamos pasar una hermosa Navidad juntos, tal vez en Nueva York, tal vez en Reino Unido, tal vez en México. Mientras pase la Navidad contigo, mi amor, seré feliz.",
    "defaultSong": "Is this love - Whitesnake"
  },
  {
    "id": 8,
    "title": "Crecimiento Personal",
    "defaultWish": "Deseo que podamos estar juntos y apoyarnos mutuamente, todos los días del 2026. Impulsándonos hacia el éxito y crecimiento en nuestras vidas personales.",
    "defaultSong": "Mine - Slayyyter"
  },
  {
    "id": 9,
    "title": "Amigos",
    "defaultWish": "Deseo llevarte a mi círculo de amigos. Que conozcas a las personas más importantes de mi vida. Como tú eres la persona más importante en mi vida.",
    "defaultSong": "Still into you - Paramore"
  },
  {
    "id": 10,
    "title": "Juntos",
    "defaultWish": "Deseo que encontremos una solución para estar juntos, sin limitaciones de tiempo. Encontraremos una manera de vivir juntos. ¿Dónde será? Lo descubriremos juntos.",
    "defaultSong": "Mother tongue - Bring me the horizon"
  },
  {
    "id": 11,
    "title": "Sueños y Metas",
    "defaultWish": "Deseo que hagas realidad tus sueños. Lo que sea que quieras lograr en 2026, estaré ahí para apoyarte.",
    "defaultSong": "I drove all night - Cyndi Lauper"
  },
  {
    "id": 12,
    "title": "2027",
    "defaultWish": "Deseo caminar hacia el 2027 contigo. Y todos los años siguientes. Alejandro y Luke juntos para 2026, 2027, 2028... ya entiendes la idea.",
    "defaultSong": "Burbujas de Amor - Juan Luis Guerra"
  }
]